import React from 'react';
import './MainInfo.css'

const MainInfo = () => (
    <div className="MainPosition" >
        <div className="container">
        <h1 className="title">Мы предоставляем</h1>
        </div>        
        <div className="container">
            <p className="CenterTextInfo">Сервисный центр «Рефкар» это широкий выбор услуг от прохождения сервисного ТО грузового автомобиля, до ремонта и установки холодильного оборудования.

Техническое обслуживание (ТО-1, ТО-2), Ежедневное обслуживание (ЕО), Сезонное обслуживание (СО) и текущий ремонт – услуги нашего автосервиса которые помогут выявить скрытые проблемы и устранить текущие неисправности автомобиля.
Сервис оснащен широкой линейкой оборудования для работ широкого спектра услуг от установки дополнительного оборудования до ремонта систем управления автомобилем.
</p>
        </div>
    </div>
)

export default MainInfo;